{
   "navTile1":"Home",
    "navtitle2":"About Us",
    "navBtn":"Connection",

    "primaryTextSlider":"PRODUCTS! QUALITY AND RELIABLE! NATURAL",
    "primaryText":"AQVO is the first leading brand in Uzbekistan that embodies quality and honesty, presenting fresh products with a fresh taste and modern design.",
    "primaryButtonText":"Order",

    "sliderTitle1":"ABOUT THE AQVO BRAND",
    "sliderText1":"Aqvo is a brand that embodies quality and honesty, offering products with an innovative approach, new flavors, and modern design. As the first in Uzbekistan to produce jiz products based on high-quality and honesty principles, Aqvo continues to gain customer trust.",
    "sliderTitle2":"PRODUCT VARIETIES",
    "sliderText2":"The Aqvo brand currently offers consumers products made from beef, chicken, and lamb. Each of our products is crafted with high quality, a unique taste, and integrity principles. Aqvo is a true symbol of delicious and reliable products.",
    "sliderTitle3":"DELIVERY SCALE",
    "sliderText3":"The Aqvo brand organizes the delivery of its products to wide regions, prioritizing quality and speed. Through our delivery network, products reach all regions of Uzbekistan on time. Aqvo – always close to you, always reliable.",

    "avtoSliderTitle":"YOUR MOMENTS WITH AQVO",
    "avtoSliderInsta":"Our Instagram",
    "avtoSliderTg":"Our Telegram",

   "contactTitle": "Experience a new taste with AQVO.",
    "contactText": "The Aqvo brand invites you to discover new flavors. Our products offer each consumer a unique, high-quality taste through innovation and excellence. Aqvo is not just about taste but an opportunity to experience something new with healthy and halal products. Discover new flavors with us and feel the true quality!",
    "contactAbout": "Our contact numbers:",
    "contactTel1": "Tel: +998957724444",
    "contactTel2": "Tel: +998996440101",
    "name": "Your Name",
    "surname": "Your Surname",
    "phone": "Your Phone Number",
    "username": "Telegram Username",
    "filed": "Region",
    "select": "Select Service Type",
    "text": "Message",
    "send":"Send",

    "cvTitle":"OUR CERTIFICATES ",

    "footerTitle1":"The taste, quality, purity, and uniqueness you are looking for... All come together in 'Aqvo'!",
    "footerTitle2":"© All rights reserved"
}