{
    "navTile1":"Домашняя страница",
    "navtitle2":"O нас",
    "navBtn":"Связь",

    "primaryTextSlider":"ПРОДУКЦИЯ! БЕЗОПАСНО И НАДЕЖНО! ЕСТЕСТВЕННЫЙ",
    "primaryText":"AQVO — первый ведущий бренд в Узбекистане, олицетворяющий качество и честность, представляющий свежую продукцию со свежим вкусом и современным дизайном.",
    "primaryButtonText":"Заказ",

    "sliderTitle1":"О БРЕНДЕ AQVO",
    "sliderText1":"Aqvo – бренд, который объединяет в себе качество и честность, предлагая продукцию с инновационным подходом, новым вкусом и современным дизайном. Впервые в Узбекистане Aqvo начал производить продукцию из джиза на основе принципов высокого качества и честности, завоевывая доверие клиентов.",
    "sliderTitle2":"ВИДЫ ПРОДУКЦИИ",
    "sliderText2":"Бренд Aqvo в настоящее время предлагает потребителям продукцию из говядины, куриного и баранины. Каждый наш продукт производится на основе принципов высокого качества, уникального вкуса и честности. Aqvo – это яркий символ вкусных и надежных продуктов.",
    "sliderTitle3":"МАСШТАБ ДОСТАВКИ",
    "sliderText3":"Бренд Aqvo организует доставку своей продукции в широкие регионы, ставя на первое место качество и оперативность. Благодаря нашей сети доставки продукция своевременно поступает во все регионы Узбекистана. Aqvo – всегда рядом с вами, всегда надежен.",

    "avtoSliderTitle":"ВАШИ МОМЕНТЫ С AQVO",
    "avtoSliderInsta":"Наш Instagram",
    "avtoSliderTg":"Наш Telegram",

    "contactTitle": "Почувствуйте новый вкус с AQVO.",
    "contactText": "Бренд Aqvo приглашает вас открыть для себя новые вкусы. Наши продукты предлагают каждому потребителю новый, уникальный вкус благодаря качеству и инновационному подходу. Aqvo – это не просто вкус, а возможность испытать новый опыт с полезными и халяльными продуктами. Откройте для себя новый вкус вместе с нами и почувствуйте настоящее качество!",
    "contactAbout": "Наши контактные номера:",
    "contactTel1": "Тел: +998957724444",
    "contactTel2": "Тел: +998996440101",
        "name": "Ваше имя",
        "surname": "Ваша фамилия",
        "phone": "Ваш телефонный номер",
        "username": "Имя пользователя в Telegram",
        "filed": "Регион",
        "select": "Выберите тип услуги",
        "text": "Сообщение",
        "send":"Отправлять",

      "cvTitle":"НАШИ СЕРТИФИКАТЫ",

      "footerTitle1":"Всё, что вы ищете: вкус, качество, чистота и уникальность... Всё это объединено в “Aqvo”!",
    "footerTitle2":"© Все права защищены"
        
    
    
}